const html = `
<style>
* {
	margin:0;
  padding: 0;
}
</style>

<ol>
<!-- 1 -->
<li>
<b>ტერმინთა განმარტებები</b>

<p>
კომპანია - შპს „ი-სპეის“, თბილისი, საქართველო, საიდენტიფიკაციო კოდი 405147087.
</p>


<p>
აპლიკაცია - მობილური აპლიკაცია, რომელიც წარმოადგენს კომპანიის საკუთრებას, რომლის მეშვეობით შესაძლებელია კომპანიის მიერ ოპერირებადი ელექტრომანქანების დამტენების ქსელით სარგებლობა.
</p>

<p>
მომხმარებელი - ფიზიკური ან იურიდიული პირი (მისი წარმომადგენელი), რომელიც  კუთვნილ/სარგებლობაში არსებულ მობილურ ტელეფონში ჩამოტვირთავს კომპანიის აპლიკაციას და აპლიკაციაში რეგისტრაციით ელექტრონულად დაადასტურებს მისი გამოყენების სურვილს და ამით დაეთანხმება წინამდებარე შეთანხმებას და მის პირობებს.
</p>

<p>
ელექტრომანქანის დამტენი - კომპანიის ან მესამე პირის საკუთრებაში ან სარგებლობაში არსებული ელექტრომანქანების დამტენები, რომლებიც მითითებულია აპლიკაციაში არსებულ რუკაზე
</p>

<p>
სერვისი - მომხმარებლის მიერ აპლიკაციის გამოყენებით მიღებული სხვადასხვა სახის ინფორმაცია ან/და მომსახურება.
</p>

<p>
არასაჯარო ელექტრომანქანის დამტენი - აპლიკაციის რუკაზე განსაზღვრული დაბლოკილი ელექტროდამტენები, რომლითაც სარგებლობა მინიჭებული აქვს კონკრეტულ პირებს.
</p>

<p>
არასაჯარო ელექტრომანქანის დამტენი - აპლიკაციის რუკაზე განსაზღვრული  ელექტროდამტენები, რომლითაც სარგებლობა შეუძლია ნებისმიერ პირს, გარდა  დამოუკიდებლად წარმოშობილი ტექნიკური ხარვეზისა.
</p>

</li>

<!-- 2 -->
<li>
<b>შეთანხმების საგანი</b>

<p>
კომპანია აძლევს საშუალებას მომხმარებელს ისარგებლოს კომპანიის სერვისით, კერძოდ, აპლიკაციის საშუალებით მოძებნოს ელექტრომანქანის დამტენის ადგილმდებარეობა, გაიგოს დამტენის სტატუსი და ისარგებლოს ელექტრომანქანის დამტენით ელექტრომანქანის/დატენვადი ჰიბრიდის დასამუხტად, კომპანიის მიერ დაწესებული შესაბამისი დამტენის გამოყენების/სარგებლობის საფასურის სანაცვლოდ. ამასთან, აპლიკაციის საშუალებით კომპანიამ დროდადრო ან აპლიკაციის ან მოკლე ტექსტური შეტყობინებით შეიძლება შესთავაზოს მომხმარებელს სხვა სერვისებიც.
</p>
</li>

<!-- 3 -->
<li>
<b>მომხმარებლის უფლება-მოვალეობები</b>

<p>
მომხმარებელს უფლება აქვს გამოიყენოს აპლიკაციით განსაზღვრული სერვისები; დაუკავშირდეს კომპანიას რაიმე დაბრკოლების/ხარვეზის არსებობის შემთხვევაში; მიმართოს კომპანიას მომსახურების პირობების გაუმჯობესების წინადადებით; გააუქმოს აპლიკაცია თავისი შეხედულებისამებრ; გააუქმოს აპლიკაცია, თუ იგი არ ეთანხმება კომპანიის მიერ მასში შეტანილ ცვლილებებს (წინააღმდეგ შემთხვევაში, არგაუქმება ჩაითვლება მომხმარებლის თანხმობად).
</p>

<p>
მომხმარებელი ვალდებულია დარეგისტრირდეს აპლიკაციაში მხოლოდ თავისი სახელით; არ დაუშვას თავისი სარეგისტრაციო მონაცემების (სახელი, პაროლი) მესამე პირისთვის გადაცემა; არ გადასცეს მესამე პირს ამ შეთანხმებიდან გამომდინარე თავისი უფლება-მოვალეობები; წაშალოს აპლიკაცია მესამე პირისთვის მობილური ტელეფონის გადაცემის შემთხვევაში; აპლიკაციის არასანქცირებული გამოყენების შესახებ ეჭვის არსებობისას დაუკავშირდეს კომპანიას; არანაირი მიზეზით არ სცადოს აპლიკაციის პროგრამულ ნაწილში და/ან მის კოდებში შეღწევა, დაკოპირება და/ან შეცვლა; არ გამოიყენოს კომპანიის ლოგო, სასაქონლო ნიშანი, სავაჭრო ნიშანი თავისი ან მესამე პირების სასარგებლოდ;
</p>

<p>
ელექტრომანქანების დამტენების გამოყენებისას მომხმარებელი ვალდებულია ისარგებლოს მხოლოდ სერტიფიცირებული და ხარისხიანი მოწყობილობით/სადენით (ასეთის საჭიროების შემთხვევაში). დაუშვებელი და აკრძალულია  დამტენის დამაკავშირებელი კაბელის გადამყვანის/დამაგრძელებლის გამოყენება. 
</p>

<p>
მომხმარებელი ვალდებულია, ელექტრო დამტენის გამოყენების საფუძველზე ელექტრომანქანის სრულად დამუხტვის შემდეგ ან მომხმარებლის მიერ დამუხტვის პროცესის შეჩერების შემთხვევაში, კომპანიის მიერ განსაზღვრულ დროში უზრუნველყოს ელექტრომობილის გამოერთება ელექტროდამტენისაგან, წინააღმდეგ შემთხვევაში კომპანია უფლებამოსილია დააკისროს მომხმარებელს ჯარიმა დამატებითი საფასურის გადახდის გზით, რომლმის თაობაზეც შესაბამისი შეტყობინება აისახება აპლიკაციაში ან მომხმარებელი მიიღებს სმს-ის საშუალებით.
</p>

</li>

<!-- 4 -->
<li>
<b>კომპანიის უფლება-მოვალეობები</b>

<p>
კომპანია უფლებამოსილია ნებისმიერ დროს ცალმხრივად შეცვალოს წინამდებარე შეთანხმება და მისი პირობები, რასაც ატყობინებს მომხმარებელს ელექტრონულად, აპლიკაციის მეშვეობით ან სხვა გზით; ცალმხრივად შეცვალოს ტარიფები,  რაც მაშინვე აისახება აპლიკაციაში; გააუქმოს/შეაჩეროს მომხმარებლის რეგისტრაცია/წვდომა მომსახურებაზე, თუ მომხარებლის მიერ არ მოხდა მომსახურების სრული ანაზღაურება, ან არსებობს ამის საშიშროება, ან ამას ითხოვს კანონმდებლობა; დაამატოს ახალი სერვისები აპლიკაციაში; გაუგზავნოს მომხმარებელს საინფორმაციო ან სარეკლამო შეტყობინებები.
</p>

<p>
კომპანია უფლებამოსილია დამოუკიდებლად განსაზღვროს არასაჯარო ელექტრო დამტენებით სარგებლობის პირობები და პირთა წრე.
</p>

<p>
კომპანია ვალდებულია კონფიდენციალურად დაიცვას მომხმარებლის პირადი ინფორმაცია; მაქსიმალურად უზრუნველყოს ელექტრომანქანების დამტენთა ქსელისა და გადახდის სისტემის გამართული ფუნქციონირება.
</p>

<p>
მომხმარებლის მიერ წინამდებარე წესების დარღვევით ან/და გაუფრთხილებლობით/განზრახ გამოწვეული ზიანის შემთხვეაში კომპანიას სრული უფლება აქვს დააკისროს მომხმარებელს დაზიანებული ნივთის ღირებულების ანაზღაურება 
</p>

<p>
მომხმარებლის მიერ წინამდებარე წესების დარღვევით ელექტრო დამტენის ან ელექტრო დამტენის გაუფრთხილებლად სარგებლობისას, კომპანია უფლებამოსილია მომხმარებელს შეუზღუდოს აპლიკაციით სარგებლობა
</p>
</li>

<!-- 5 -->
<li>
<b>პასუხისმგებლობის შეზღუდვა</b>

<p>
კომპანიის ვალდებულებები შემოისაზღვრება მხოლოდ აპლიკაციით გაწეული სერვისით მომხმარებლისგან მიღებული შემოსავლის მოცულობით. კომპანია თავისუფლდება პასუხისმგებლობისაგნ თუ ზიანი გამოწვეულია მისგან დამოუკიდებელი მიზეზებით, მაგ. ელექტროენერგიის შეფერხებებით მიწოდებით, საბანკო მომსახურების შეფერხებით, მობილური ოპერატორის ტექნიკური შეფერხებით, კლიმატური პირობებით და/ან ფორს-მაჟორით.
</p>

<p>
სერვისის მიღებისას მომხმარებელი პასუხისმგებელია მხოლოდ მიღებული სერვისის საფასაურით. მომხმარებლის ყველა სხვა ქმედება, რომელიც სცდება კომპანიისგან სერვისის მიწოდებისას და რამაც გამოიწვია კომპანიის ზარალი, იწვევს მომხმარებლის სრულ პასუხისმგებლობას კომპანიის წინაშე.
</p>

<p>
კომპანია არ აგებს პასუხს მესამე პირების ქმედების გამო, ისევე როგორც მომხმარებელი არ აგებს პასუხს მესამე პირების ქმედების გამო.
</p>

<p>
კომპანია არ აგებს პასუხს ელექტრომანქანების დამტენების გამოყენებისას მომხმარებელის მიერ არასერტიფიცირებული და უხარისხო მოწყობილობის/სადენის ან/და დამტენის დამაკავშირებელი კაბელის გადამყვანით სარგებლობით გამოწვეულ ნებისმიერ პირდაპირ თუ არაპირდაპირ ზიანზე. 
</p>

</li>

<!-- 6 -->
<li>
<b>ზოგადი დებულებები </b>

<p>
კომპანიასა და მომხმარებელს გათვიცნობიერებული აქვთ და ეთანხმებიან შემდეგს:
</p>

<ol>
<li>
აპლიკაციის სრულად გამოყენება შესაძლებელია მხოლოდ რეგისტრირებული მომხმარებლისთვის, ხოლო არარეგისტრირებული მომხმარებლისთვის ხელმისაწვდომია აპლიკაციის არასრული ვერსია;
</li>

<li>
ელექტრომანქანის დამტენით სარგებლობის საფასურს განსაზღვრავს კომპანია დამოუკიდებლად და იგი მოცემულია და ხელმისაწვდომია აპლიკაციაში;
</li>

<li>
მომხმარებლის თანხმობა აპლიკაციით სარგებლობაზე ძალაში რჩება მომხმარებლის მიერ რეგისტრაციის გაუქმებადე ან კომპანიის მიერ აპლიკაციის გაუქმებამდე, რაც, თავის მხრივ, არ იწვევს გაუქმებამდე წარმოშვებული უფლება-მოვალეობების გაუქმებას;
</li>

<li>
კომპანიას აქვს უფლება შეაგროვოს  და დაამუშავოს მომხმარებელზე ის ინფორმაციას, მათ შორის პერსონალური მონაცემები, რომელსაც იღებს მომხმარებლისგან, რომელსაც შემდგომ გამოიყენებს მომხმარებლისთვის სერვისის/ინფორმაციის ამ მომსახურების მიწოდებისთვისა და/ან მომსახურების გაუმჯობესებისთვის; 
</li>

<li>
კომპნიას უფლება აქვს მომხმარებლის მიერ წარმოდგენილი ინფორმაცია ხელმისაწვდომი გახადოს მისი იმ დასაქმებულისათვის ან/და შესაბამისი ანგარიშთა მმართველის, რომლებსაც ასეთ ინფორმაციაზე წვდომა ესაჭიროებათ მათი მოვალეობების შესრულებისათვის ან/და კომპანიის მიერ მისი შესაბამისი სახელშეკრულებო ან საკანონმდებლო ვალდებულებების შესრულებისათვის.
</li>

<li>
კომპანიას უფლება აქვს პირდაპირი მარკეტინგის მიზნებისათვის დაამუშავოს მომხმარებლის მიერ წარდგენილი ინფორმაცია და აპლიკაციის ან სხვა საშუალებით მიაწოდოს მომხმარებელს სარეკლამო ან სხვა სახის შეთავაზებები.
</li>

<li>
ამავდროულად, მომხმარებელი ადასტურებს, რომ ინფორმირებული არის როგორც მონაცემთა სუბიექტის კანონმდებლობით - "პერსონალურ მონაცემთა დაცვის შესახებ" საქართველოს კანონით მონიჭებული უფლებების, კერძოდ, მონაცემთა დამმუშავებლისგან ჩემი მონაცემების დამუშავების თაობაზე ინფორმაციის მიღების, მონაცემთა გასწორების, განახლების, დამატების, დაბლოკვის, წაშლის და განადგურების თაობაზე
</li>

<li>
აპლიკაცია წარმოადგენს კომპანიის საკუთრებას. მისი რაიმე სახით გადაცემა, შეცვლა, გაქირავება, სხვაგვარი ნებისმიერი განკარკვა ან/და მოდიფიკაცია შესაძლებელი და დაშვებულია მხოლოდ კომპანიის მიერ.
</li>

<li>ტარიფი და სატარიფო ბადეებს შორის გადასვლა მრგვალდება 5 წუთის სიზუსტით</li>

<li>LVL2 ქალაქის დამტენებზე შესაბამისი ტარიფის განსაზღვრა ხდება პროგრამის მიერ ავტომატურად და მისი დაზუსტება ხდება 5 წუთში ერთხელ</li>

<li>კონკრეტული დამტენის ტარიფები მოცემულია აპლიკაციაში, დამტენის გვერდზე</li>

</ol>
</li>
</ol>
`;

export default html;
